/* Localizable strings of edu.mit.Kerberos.KerberosLogin preference manifest */

"KerberosLogin.pfm_title" =			"Inicio de sesión Kerberos";
"KerberosLogin.pfm_description" =			"Información de inicio de sesión Kerberos.";

"KLDefaultRealm.pfm_title" =			"Dominio Kerberos";
"KLDefaultRealm.pfm_description" =			"Dominio Kerberos especificado en mayúsculas. Por ejemplo, “MYREALM.APPLE.COM”";

"KLName.pfm_title" =			"Nombre de usuario";
"KLName.pfm_description" =			"Nombre de usuario Kerberos. Use “%@” para especificar el usuario actual.";
